[
  {
    "Page": 1,
    "TextPreview": "DAS PIKO A-GLEISH0-SCHIENENSYSTEMPIKO A-TRACK H0 TRACK SYSTEM",
    "NumericTokens": [
      "H0-SCHIENENSYSTEM",
      "H0"
    ]
  },
  {
    "Page": 2,
    "TextPreview": "2DAS PIKO A-GLEIS SORTIMENT  THE PIKO A-TRACK RANGEPIKO A-GLEIS          PIKO A-GLEIS MIT BETONSCHWELLENDas PIKO A-Gleis besticht durch seine klare und einfache Geometrie sowie die realistische Optik mit exakt gravierten Holzschwellen und ermöglicht nahezu unbegrenzte Ausbaumöglichkeiten.The PIKO A-Track is characterized by its clear and simple design with carefully crafted wooden sleepers and offers nearly unlimited opportunities for layout expansion.Einführung / Indroduction ..............4 Geometrie \u0026 Anwendung /Geometric \u0026 Applications ................5Systematik / System ......................12Gleise / Track ..................................16Gleis-Sets / Track sets ....................19Gleiszubehör / Accessories ............28Moderne Anlagenthemen benötigen entsprechende Gleisstücke. Die Gleisele-mente in Betonschwellenoptik entspre-chen in ihren Maßen den bekannten A-Gleisen und reihen sich so perfekt in unsere bewährte Gleisgeometrie ein!Modern-era layouts require modern-era tracks. Regarding their dimensions; the ﬂ ex tracks and switches correspond to already existing A-tracks and thus have perfectly matching track geometry!Einführung / Indroduction ............22Die Basis-Elemente / The Basics elements .......................22Das PIKO A-Gleis mit Bettung über-zeugt durch seinen stabilen Unterbau sowie die realistische Schotternachbil-dung und ermöglicht den schnellen Aufbau einer stabilen Anlage auf dem Tisch oder Teppich.The PIKO A-track with roadbed is characterized by its stable substructure and realistic ballast texture. It allows fast and easy assembling of a stable layout on a table or on the carpet.Einführung / Indroduction ............23Die Basis-Elemente / The Basics elements .......................25Gleis-Sets / Track sets ....................27PIKO A-GLEIS MIT BETTUNGPIKO START-SETSOb analog oder digital, mit den PIKO Start-Sets, mit detaillierten Loks, au-thentischen Wagen und einem moder-nen großen Gleisoval kommen Modell-bahneinsteiger wie auch Experten auf ihre Kosten.No matter if analog or digital, PIKO starter kits with their detailed locomoti-ves, realistic cars and the large modern track ovals are perfect for model rail-way experts and beginners.PIKO Start-Sets / PIKO starter kits ............................32 Technische und farbliche Änderungen bei den Artikeln sowie Irrtümer und Liefermöglichkeiten vorbehalten; Maße und Abbildungen freibleibend. PIKO® ist ein eingetragenes Warenzeichen.Subject to variations in colour and technical processing, errors and availability for delivery. Measurements and illustrations may be subject to alteration.PIKO® is a registered trademarks. All rights reserved.",
    "NumericTokens": [
      "2",
      "..............4",
      "............23",
      "............22",
      "32",
      "................5",
      ".......................25",
      ".......................22",
      "......................12",
      "....................27",
      "..................................16",
      "....................19",
      "............28"
    ]
  },
  {
    "Page": 3,
    "TextPreview": "3DAS PIKO A-GLEIS H0-SCHIENENSYSTEM PIKO A-TRACK H0 TRACK SYSTEM  (BS-)G940 Flexibles Gleis 940 mm*G239   Gerades Gleis 239 mm*G231   Gerades Gleis 231 mm  G119   Gerades Gleis 119 mm,   2 x G119 ergeben    das Gleis G239  G115   Gerades Gleis 115 mm,   2 x G115 ergeben    das Gleis G231  G107   Gerades Gleis 107 mm,   Parallelgleis zur    30°-Kreuzung K30  G62   Gerades Gleis 62 mm,    Verbindungsstück zwischen den         Bogenweichen R3 und R4  R1 7,5°   Bogen 7,5°, r = 360 mm*R1   Bogen 30°, r = 360 mm  R2 7,5°   Bogen 7,5, r = 422 mm*R2    Bogen 30°, r = 422 mm  R3    Bogen 30°, r = 484 mm  R4    Bogen 30°, r = 546 mm*R9    Weichengegenbogen 15°, r = 908 mm  K15   Kreuzung, Winkel 15°  K30   Kreuzung, Winkel 30°*BWL   Bogenweiche, links R2 zu R3  BWL-R3   Bogenweiche, links R3 zu R4*BWR   Bogenweiche, rechts R2 zu R3  BWR-R3   Bogenweiche, rechts R3 zu R4*(BS-)WL   Weiche, links*(BS-)WR   Weiche, rechts  W3   3-Wegeweiche  WY   Y-Weiche  DKW   DoppelkreuzungsweicheFlexible track, 940 mm (37”) Straight track, 239 mm (9.41”)Straight track, 231 mm (9.09”)Straight track, 119 mm (4.71”), 2 x G119 make up the length of thestraight track G239.Straight track, 115 mm (4.55”), 2 x G115 make up the length of thestraight track G231.Straight track, 107 mm (4.23”), parallel track for the 30° crossing K30Straight track, 62 mm (2.44”),      Adaptor track from R3 and R4Curved track R1 7,5°, r = 360 mm (14.17”)Curved track R1, r = 360 mm (14.17”)Curved track R2 7,5, r = 422 mm (16.61”)Curved track R2, r = 422 mm (16.61”)Curved track R3, r = 484 mm (19.05”)Curved track R4, r = 546 mm (21.48”)Curved track for switch R9, r = 908 mm (35.75”)Crossing K15, 15° angleCrossing K30, 30° angleLeft hand curved switch R2 to R3Left hand curved switch R3 to R4 Right hand curved switch R2 to R3Right hand curved switch R3 to R4Left hand switchRight hand switchThree Way SwitchY Switch Double Slip Switch(BS-)(BS-)(BS-)*********Die mit \u0022(BS-)\u0022 gekennzeichneten Gleisstücke sind sowohl mit Holzschwellen als auch in Betonschwellenoptik erhältlich.Items marked with „(BS-)“ are available with wooden as well as with concrete sleepers. * auch als PIKO A-Gleis mit Bettung erhältlich* also available as PIKO A-track with roadbed",
    "NumericTokens": [
      "H0-SCHIENENSYSTEM",
      "H0",
      "3",
      "(BS-)G940",
      "940",
      "(37”)",
      "*G239",
      "239",
      "(9.41”)",
      "*G231",
      "231",
      "(9.09”)",
      "G119",
      "119",
      "(4.71”),",
      "2",
      "G239",
      "G239.",
      "G115",
      "115",
      "(4.55”),",
      "G231",
      "G231.",
      "G107",
      "107",
      "(4.23”),",
      "30°",
      "K30",
      "30°-Kreuzung",
      "G62",
      "62",
      "(2.44”),",
      "R3",
      "R4",
      "R1",
      "7,5°",
      "7,5°,",
      "360",
      "(14.17”)",
      "*R1",
      "30°,",
      "R1,",
      "R2",
      "7,5,",
      "422",
      "(16.61”)",
      "*R2",
      "R2,",
      "484",
      "R3,"
    ]
  },
  {
    "Page": 4,
    "TextPreview": "4Modul 470 mm - der UrsprungDie Fläche von 470 x 61,88 mm stellt die Basis für die Geometrie des PIKO A-Gleises dar. Diese Maße sind das Ergebnis von exakten Studien, berechnet auf hochleistungsfähigen CAD-Anlagen, die Ansprüche von Spiel- und Modell  bahnern gleichermaßen erfüllen.In diesem Raster können nahezu alle Gleisfiguren höchst einfach - ohne den Einsatz von kleinen Ausgleichsstücken - dargestellt werden: elegante Abzweigungen in der Geraden oder im Bogen, ver schiedene Parallelgleisabstände mit der Möglich keit, vorhandenes Zubehör, wie Bahnsteige usw., einzubauen.Bereits mittels eines einfachen karierten Papiers können Gleisfiguren gezeichnet und der benötigte Bedarf an Gleiselementen ermittelt werden.The 18.5” (470 mm) Module - The Starting PointThe basis of the track design is the 18.5” by 2.44” (470 mm by 61.88 mm) unit. These dimensions are the result of intensive studies carried out with the help of high quality CAD programs to meet the requirements of both amateurs and model train enthusiasts.With this system almost any track design can be constructed with no need for extra shorter pieces: elegant turnouts, straight or curved, various crossovers from one parallel track to the other, and the opportunity to add accessories such as platforms, etc.The layouts can be sketched on a sheet of ordinary squared paper to establish which particular pieces are required.Das PIKO A-Gleis H0-SchienensystemKlare und einfache Geometrie er möglicht komplexe Gleispläne mit wenig Gleiselementen.Realistisches Aussehen, exakt gravierte Holzschwellen, sowie moderne Betonschwellen.Schlanke Vollprofilschienen aus rost  freiem und korrosions beständigem Neusilber-Material mit hoher elektrischer Leitfähigkeit.Unbegrenzte Ausbaumöglichkeit. Auch durch die Kom  pa tibilität mit Gleisen aller Hersteller im H0-Gleichstrombereich.PIKO A-Track HO Track SystemClear and simple design that requires only a small range of track pieces to construct a complete layout Realistic appearance with carefully crafted wooden and concrete sleepers Solid non-corrosive nickel silver track with a high electric conductibilityLimitless opportunities for layout expansion, because the track pieces are compatible with those of all other manufacturers of H0 scale DC track systemsDER CLOU IST DAS SYSTEM",
    "NumericTokens": [
      "4",
      "H0-Schienensystem",
      "H0",
      "H0-Gleichstrombereich.",
      "470",
      "18.5”",
      "(470",
      "61,88",
      "2.44”",
      "61.88"
    ]
  },
  {
    "Page": 5,
    "TextPreview": "5The Track DesignThe outstanding feature of the PIKO A-Track is the small number of different pieces. The modeller doesn’t have to install additional pieces at either switches or crossings, which when used nearly always lead to uneven running.The 18.5” (470 mm) module is divided into two straight tracks of 9.09” (231 mm) and 9.41” (239 mm). This is the reason why you can have two parallel tracks with two turnouts with no need for additional pieces. The TrackThe PIKO A-Track is made from a high quality nickel silver alloy and has good electrical conductivity even on long sections of track. Rail joiners ensure constant power, and guarantee good electrical conductivity at the joints in the rails.The sleepers are made of high quality ABS material, characterised by its high impact resistance, noise reduction, and a resistance to cracking under stress.As in the prototype, the surface of the sleepers is made to look like wood or concrete and the spacing between sleepers is to scale for a realistic appearance.The Track IdentificationThe PIKO A-Track has both an article number and a second reference that identifies its type and size, for example 55201 and G231. G signifies straight and 231 is the length in mm. This second identification is used in the track diagrams. In addition to this, each type of track has its own color, which is also used in the brochures, catalogs and on the boxes. All this makes it easy to recognise which piece of track is needed.Die GleisgeometrieDas Besondere an der PIKO A-Gleis Geometrie ist, dass sie mit ganz wenigen Gleiselementen auskommt und der Modellbahner weder an Weichen noch an Kreuzungen Aus gleichs stücke einbauen muss, die immer zu einem unruhigen Lauf der Modellbahn führen können.Die Modullänge von 470 mm wird in der Geraden in zwei unterschiedlich lange Gleise von 231 mm und 239 mm aufgeteilt. Dies ist das Geheimnis, um Parallelgleise über zwei Weichen ohne Ausgleichs stücke befahren zu können.Die GleiseDas PIKO A-Gleisprofil besteht aus einer hochwertigen Neusilber-Legierung und ist ein Vollprofilgleis mit idealen Stromleiteigenschaften, auch auf langen Strecken. Die Federstahlschienen verbinder sorgen für einen dauerhaften und festen Halt und gewährleisten einen guten Stromüber gang an den Schienenstößen.Die Schwellen werden aus dem hochwertigen Kunststoff ABS hergestellt, der sich besonders durch hohe Schlagzähigkeit, gutes Schalldämp fungs vermögen und Spannungsrissbeständigkeit auszeichnet.Die Oberfläche ist vorbildgetreu Holz- bzw. Betonschwellen nachempfunden. Der Schwellenabstand entspricht dem Vorbild und bietet optisch einen realitätsnahen Eindruck.GleisnamenDas PIKO A-Gleis verfügt neben der Artikelnummer noch über einen Gleisnamen, wie G231. Damit werden in den einzelnen Gleisbildern die Geometrieelemente gekennzeichnet. Neben dieser Kurzbezeichnung hat jedes Gleis in der bildlichen Darstellung seine eigene Farbe, die auch in Prospekten, Katalogen und auf Schachteln wiedergegeben wird. Damit ist gleich zu erkennen, welches Gleisstück man benötigt.THE SECRET IS THE SYSTEM: PIKO A-TRACK",
    "NumericTokens": [
      "5",
      "470",
      "231",
      "239",
      "18.5”",
      "(470",
      "9.09”",
      "(231",
      "9.41”",
      "(239",
      "G231.",
      "55201"
    ]
  },
  {
    "Page": 6,
    "TextPreview": "6Gerade GleiseDas PIKO A-Gleis kommt im Allgemeinen mit zwei Geraden, dem Gleis G239 und dem Gleis G231, aus. Durch die Zusammenführung beider Gleise wird die Modullänge von 470 mm hergestellt. Die anderen geraden Gleise wie G115 und G119 können beliebig eingesetzt werden und sind nur dann zwingend notwendig, wenn komplexere Gleisbilder erstellt werden. Nur wer 30°-Kreuzungen einsetzt, benötigt als Parallelgleis noch das gerade Gleis G107.Werden Bogenweichen vom Radius R3 zum Radius R4 eingesetzt, benötigt man das gerade Gleis G62, was in der Länge exakt dem Gleisabstand von 61,88 mm entspricht.FlexgleisDas PIKO Flexgleis G940 mit einer Länge von 940 mm (der doppelten Modullänge von 470 mm) dient der Nachbildung reizvoller Streckenverläufe, die einer strengen, aber einfachen Gleisgeometrie nicht entsprechen.Das Flexgleis kann zu einem weitaus kleineren Radius als R1 (360 mm) gebogen werden. Unter einem Radius von 358 mm kann es bei größeren Loks und Wagen jedoch zu Entgleisungen führen. So ist zu empfehlen, dass der Modellbahner sein rollendes Material zunächst darauf testet, bevor er diesen kleineren Radius fest installiert.An geraden Gleisstücken stehen im PIKO A-Gleis zur Verfügung:G239  Gerades Gleis, 239,07 mmG231  Gerades Gleis, 230,93 mmG119 Gerades Gleis, 119,54 mmG115 Gerades Gleis, 115,46 mmG107 Gerades Gleis, 107,32 mm, Parallelgleis zur 30°-KreuzungG62  Gerades Gleis, 61,88 mm, Verbindung von Bogenweichen R2, R3 und R4G940 Flexibles Gleis, 940 mmStraight TrackThe PIKO A-Track normally requires only two straight tracks: G239 and G231. Joined together they form the 18.5” (470 mm) module. Other straight tracks such as G115 and G119 can be used at will but are only necessary when constructing complex layouts.The straight track G107 is only needed as a parallel track for 30° crossings.For curved switches leading from radius R3 (19.05”, 483.8 mm) to R4 (21.48”, 545.6 mm) you need the straight track G62, which corresponds precisely in length to the distance between the two curves of 2.44” (61.88 mm).Flexible TrackThe flexible 37“ (940 mm or two 18“ track modules) PIKO A-track can be used for attractive landscapes which are not conform to a simple geometric layout.The flexible track G940 can be bent to a much smaller radius than R1 (14.17”, 360 mm). A radius of less than 358 mm (14.09”) may lead to the derailing of larger locomotives and rolling stock. If a modeller wishes to set a radius smaller than 14.09” (358 mm) it is advisable to test the train beforehand.The PIKO A-Track System offers the following straight tracks:G239  Straight track, 9.41” (239.07 mm)G231 Straight track, 9.09” (230.93 mm)G119 Straight track, 4.71” (119.54 mm)G115 Straight track, 4.55” (115.46 mm)G107 Straight track, 4.23” (107.32 mm), parallel track for the 30° crossing K30G62 Straight track, 2.44” (61.88 mm), Adaptor track from R3 and R4G940 Flexible track, 37” (940 mm)PROFIS BAUEN FLEXIBEL ...",
    "NumericTokens": [
      "6",
      "G239",
      "G231.",
      "G231,",
      "18.5”",
      "(470",
      "470",
      "G115",
      "G119",
      "G107",
      "30°",
      "30°-Kreuzungen",
      "G107.",
      "R3",
      "(19.05”,",
      "483.8",
      "R4",
      "(21.48”,",
      "545.6",
      "G62,",
      "61,88",
      "2.44”",
      "(61.88",
      "37“",
      "(940",
      "18“",
      "G940",
      "940",
      "R1",
      "(14.17”,",
      "(360",
      "360",
      "358",
      "(14.09”)",
      "14.09”",
      "(358",
      "239,07",
      "G231",
      "230,93",
      "119,54",
      "115,46",
      "107,32",
      "30°-Kreuzung",
      "G62",
      "R2,",
      "9.41”",
      "(239.07",
      "9.09”",
      "(230.93",
      "4.71”"
    ]
  },
  {
    "Page": 7,
    "TextPreview": "7Die GrundradienIn der PIKO A-Gleis-geometrie werden 4 Grundradien mit einem Parallel kreis-abstand von 61,88 mm angeboten:R1 Bogen 30°, r = 360,00 mmR2 Bogen 30°, r = 421,88 mmR3 Bogen 30°, r = 483,75 mmR4 Bogen 30°, r = 545,63 mmFür einen kompletten Kreis (360°) benötigt man jeweils 12 Stück der einzelnen Gleise. Der Gleis abstand von 61,88 mm gewährleistet, dass sich bereits auf den Radien R1 und R2 maßstabsgetreue Personenwagen, wie die ausgesprochen langen PIKO Doppelstockwagen ohne Berührung begegnen können.WeichengegenbogenUm aus einer Weiche in das Parallelgleis mit dem Systemabstand von 61,88 mm zu gelangen, benötigt man den Weichengegen bogen R9:R9 Bogen 15°, r = 907,97 mmDieser Gegenbogen mit 15° entspricht dem in den Weichen aufgenommenen Abzweigbogen von 15°.The Basic Radius 4 different radii with a parallel spacing of 2.44” (61.88 mm) are available:R1 curved track 30°, r = 14.17” (360 mm)R2 curved track 30°, r = 16.61” (421.9 mm)R3 curved track 30°, r = 19.05” (483.8 mm)R4 curved track 30°, r = 21.48” (545.6 mm)To assemble a complete circle, 12 pieces of these curved tracks are needed. The distance between tracks of 2.44” (61.88 mm) ensures that passenger coaches such as PIKO’s long double deck wagons will pass without touching on R1 and R2 radii.Curved Track for SwitchesTo get from a switch to a parallel track while keeping the distance of 2.44” (61.88 mm), R 9 curved track is required:R 9 curved track 15°, r = 35.75” (907.97 mm)This curved track of 15° matches the 15° that is used in the turnouts.FLEXIBILITY FOR PROFESSIONALS",
    "NumericTokens": [
      "7",
      "4",
      "2.44”",
      "(61.88",
      "R1",
      "30°,",
      "14.17”",
      "(360",
      "R2",
      "16.61”",
      "(421.9",
      "61,88",
      "R3",
      "19.05”",
      "(483.8",
      "R4",
      "21.48”",
      "(545.6",
      "12",
      "360,00",
      "421,88",
      "483,75",
      "545,63",
      "9",
      "15°,",
      "35.75”",
      "(907.97",
      "15°",
      "(360°)",
      "R9:",
      "R9",
      "907,97",
      "15°."
    ]
  },
  {
    "Page": 8,
    "TextPreview": "8SwitchesAll PIKO A-Track switches may be used manually or converted to electrical operation by installing a switch motor.As a train passes over manually operated turnouts, they are immediately switched to the train’s direction of travel; hence no additional equipment is needed for manual switches.In the case of electrically operated switches there is a switching function that returns the switch blades to their original position after they were moved during the train’s crossing.The switch rails are made so that whichever direction they are set, the rails match with the main track‘s profile. All the switches are 15°, being based on a 35.75” (908 mm) switch radius. Such a large radius makes it easy to integrate the switch in track plans. The size of the parallel tracks spacing is dictated by the turnout: 2.44” (61.88 mm).The frog, an important element for the authentic appearance of a model turnout, is composed of various track profiles (as in the real pattern). The flange’s motion in the frog is designed in such a way as to enable the locomotive and rolling stock smooth passage through the turnouts. The frogs are placed in such a way as to make the non-conductive area shorter than 0.98” (25 mm). As a result even locomotives with a small wheelbase will have almost no loss of electric power. PIKO’s KÖ I is a good example of this. Polarization of the frogs is therefore unnecessary. (“Polarization” is the change in polarity of the frog depending on the selected direction of the switch and responds to the polarity of the track on either side. The weakness of this is shown when the switch is opened up by a train passing over it. This creates a short circuit because the wrong polarity is present.)WeichenAlle Weichen des PIKO A-Gleises sind sowohl als Hand- oder mit Hilfe eines Weichenantriebs auch als Elektroweichen einsetzbar. Alle Handweichen werden nach Durchfahren der Weiche immer in der Durchfahrtsrichtung fix positioniert. Ein gesonderter Handweichenantrieb ist damit nicht erforderlich.Bei dem elektrischen Weichenantrieb ist dagegen eine Rückstellfunktion integriert, die die Weichen zungen beim Verschieben aufgrund einer Durch fahrt („Aufschneiden”) in die ursprüngliche Richtung zurückstellt. Die Weichenzungen sind flach angeformt, damit sie sich vorbildgerecht an die Schienenprofile des Stammgleises anlegen.Alle Weichen haben eine Abzweigung von 15°, basierend auf einem Abzweigradius von 908 mm. Dieser große Radius schafft eine sehr vorbildgetreue und schlanke Weichenführung. Der sich aus der Weiche ergebende Parallelgleisabstand beträgt exakt 61,88 mm.Der für das vorbildgetreue Aussehen wichtige Herzstückbereich ist wie beim großen Vorbild aus einzelnen Schienenprofilen zusammengesetzt. Der Spurkranzlauf im Herzstück ist so gestaltet, dass ein taumelfreier Lauf von Loks und Wagen über die Weichen möglich wird. Die Herzstücke sind so konzipiert, dass der stromlose Bereich kürzer als 25 mm ist. Damit wird eine Strom ver sorgung auch bei Loks mit kurzem Achsabstand gewährleistet, wie z. B. bei den Kö’s von PIKO. Eine „Polarisierung“ der Herzstücke ist deshalb nicht erforderlich. (Die „Polarisierung“ von Herzstücken sorgt je nach gewählter Stellung der Weichenzungen für eine Spannung auf dem Herzstück, die entweder dem Pol der rechten oder linken Schiene entspricht. Der gravierende Nachteil der Polarisierung liegt im „Aufschneiden“ von Weichen. In diesem Fall verursacht eine durchfahrende Lokomotive immer einen Kurzschluss, da auf dem Herzstück der falsche Pol anliegt.)PROFIS BAUEN FLEXIBEL ...",
    "NumericTokens": [
      "8",
      "15°,",
      "35.75”",
      "(908",
      "908",
      "2.44”",
      "(61.88",
      "61,88",
      "0.98”",
      "(25",
      "25"
    ]
  },
  {
    "Page": 9,
    "TextPreview": "9FLEXIBILITY FOR PROFESSIONALSSwitch MachinesManual switches are ready to use and do not need additional items to work.All manually powered switches can be converted to electrical operation by installing a switch machine (#55271). The motorised switch has an automatic switching function, which means that after the passing of the train, the switch is moved back to its original position. Electric switches can also be operated manually.The switch machine is attached to the switch by special connections. Owing to its narrow shape it can also be fitted onto switches that are very close together. If the track design does not leave enough space, as in a junction on the curve passing from radius R3 to R2, the motor may be installed underneath. For this an underfloor installation kit is required (#55273). Of course, turnouts can also be operated via the popular and innovative PIKO under table turnout drive # 55272. Turnouts have a corresponding hole in the linkage for the switch points.Wheels and TrackThe solid rail is made out of nickel silver, is non-corrosive and characterised by high electrical conductivity. The PIKO rails are 0.1” (2.5 mm) high (code 100), and therefore correspond to the NEM norm 120. This means you can use the PIKO track for almost all stock with traditional wheel profiles made by other pro-ducers.The small metal parts, which in the prototype hold the rails onto the sleepers, are accurately reproduced so that all standard wheel types can travel freely over all the pieces of the PIKO A-Track without rattling. Die maßstäblichen Schienenprofile mit einer Höhe von 2,5 mm gewährleisten den Verkehr von Fahrzeugen verschiedenster Hersteller mit herkömmlichen Radsätzen.The scale-built rail profiles 0.1” (2.5 mm) in height ensure the passage of vehicles with conventional wheelsets made by different manufacturers.WeichenantriebHandweichen benötigen keinen extra Weichenantrieb, sie verfügen über eine eindeutige Positionierung.Jede Handweiche kann durch das Anbringen eines Weichenantriebs (Art.-Nr. 55271) zu einer Elektro weiche erweitert werden. Eine so zur Elektro weiche erweiterte Handweiche verfügt dann über eine Rückstell-funktion. D. h., dass beim „Aufschneiden“ der Weiche diese in die ursprüngliche Position zurückfedert. Der Elektroweichenantrieb lässt sich auch manuell bedienen.Der Weichenantrieb wird über eine Schraubver bindung an der Weiche montiert. Durch seine optimale Formgebung kann er auch an Weichen angebracht werden, die sehr eng verlegt sind. Sollte aufgrund der Gleisgeometrie kein Platz vorhanden sein, wie z. B. bei der mittleren Bogen-weiche im Übergang vom Radius R3 nach R2, kann der Weichenantrieb auch unterflurig angesetzt werden. Hierzu benötigt man den Zurüstsatz für den unterflurigen Einbau (Art.-Nr. 55273).Die Weichen können natürlich auch über den beliebten, innovativen PIKO Unterflur-Weichenantrieb 55272 betätigt werden und verfügen dafür über eine entsprechende Bohrung in der für die Weichenzungen verschiebenden Stellschwelle.Rad und Schiene im ProfilDas Vollprofil wird aus dem bewährten rostfreien und korrosionsbeständigen Neusilber-Material hergestellt und zeichnet sich durch eine hohe elektrische Leitfähigkeit aus.Die maßstäblichen Schienenprofile des PIKO A-Gleises weisen eine Höhe von 2,5 mm auf (Code 100) und entsprechen damit der NEM 120. Damit ist gewährleistet, dass auf dem PIKO A-Gleis nahezu alle Fahrzeuge verschiedenster Hersteller mit herkömmlichen Radsätzen verkehren können.Die zierliche Nachbildung der Kleineisenteile, die im Original das Schienenprofil auf den Schwellen verankern, ist so konstruiert, dass alle normgerechten Radsätze ohne Rattern einwandfrei über alle Elemente des PIKO A-Gleises fahren können.",
    "NumericTokens": [
      "9",
      "(#55271).",
      "55271)",
      "R3",
      "R2,",
      "(#55273).",
      "55273).",
      "55272.",
      "55272",
      "0.1”",
      "(2.5",
      "100),",
      "2,5",
      "100)",
      "120."
    ]
  },
  {
    "Page": 10,
    "TextPreview": "10Das VerlegenDurch die hochwertigen Feder stahlschienen ver binder ist ein Verlegen der PIKO A-Gleise auf nahezu jedem Untergrund möglich. Dies kann auch für einen Spielbetrieb auf dem häuslichen nieder florigen Teppichboden erfolgen.Um einen dauerhaften, problemfreien Lauf Ihrer Modellbahn sicherzustellen, empfehlen wir jedoch die Gleise mittels der PIKO Gleisschrauben (Art.-Nr. 55298) fest mit dem Untergrund zu verbinden. Dies verhindert vor allem bei schnell fahrenden und schweren Zügen, dass das Gleis durch die Fliehkraft nach außen gedrückt wird.Jedes Gleis enthält die dafür notwendigen Bohrun gen, um die kleinen, kaum sichtbaren Gleisschrau ben einzubringen.Der AnschlussDer einfachste Anschluss des PIKO A-Gleises erfolgt über den Anschluss-Clip (Art.-Nr. 55270). Dieser kann an jedes gerade Gleis G231 (und nur an dieses) angesteckt werden. Mittels eines dem Fahrregler beiliegenden Kabels ist die Erstellung einer Stromverbindung möglich.Will der Modellbahner jedoch spezielle Block stellen, besondere Gleisabschnitte oder Abstell gleise in Bögen oder zwischen Weichen mit Strom versorgen, dann stehen ihm die Schienenverbinder mit Anschlusskabel (Art.-Nr. 55292) zur Verfügung. Diese Schienenverbinder sind dann gegen die an jedem Gleis vorhandenen Schienenverbinder auszutauschen.Die SchienenverbindungAlle Schienenverbinder werden aus rostfreien Federstahl hergestellt und garantieren somit eine dauerhafte und feste Verbindung, sowie sie einen guten Stromübergang. Um Gleisabschnitte elektrisch voneinander zu trennen ist es erforderlich, Isolier- schienenverbinder aus Kunststoff (Art.-Nr. 55291) einzusetzen. Sie werden einfach gegen die vorhandenen am Gleis angebrachten Schienenverbinder ausgetauscht.Um einen problemlosen Übergang zwischen dem PIKO A-Gleis und dem bis 1990 produzierten PIKO Hohlprofilgleis herstellen zu können, ist das Übergangsgleis GUE62-H (Art.-Nr. 55207) zu benutzen. Es weist die gleiche Geometrie wie das gerade Gleis G62 auf, verfügt an dem einen Ende jedoch über angeschliffene Profile, die passgenau in das Hohlprofil des alten PIKO Gleises eingebracht werden können. Damit kann problemlos eine haltbare, elektrisch leitende und ruckfreie Verbindung zu einer alten PIKO Anlage hergestellt werden. Der Übergang zu Gleisen anderer Hersteller (siehe Beschreibung des Übergangsgleises GUE62-U) ist problemlos möglich, sofern diese ebenfalls ein Schienenprofil von 2,5 mm und Schienen ohne Bettung anbieten. In diesem Fall können Sie das PIKO A-Gleis mit den Gleisprofilen anderer Hersteller kombinieren, indem Sie die PIKO Schienenverbinder mit zwei unterschiedlichen „Schuhbreiten” (Art.-Nr. 55293) einsetzen. Die unterschiedlichen „Schuhbreiten” sind erforderlich, da die meisten Hersteller ein wesentlich breiteres und nicht so schlankes Gleisprofil anbieten. Für diesen Zweck können Sie aber auch das Übergangsgleis GUE62-U (Art.-Nr. 55208) verwenden, welches die gleiche Geometrie wie das gerade Gleis G62 aufweist. Die für den Übergang notwendigen Schienenverbinder mit unterschiedlichen Schuhbreiten sind bereits vormontiert.Bei Gleisen mit Bettung anderer Hersteller bieten diese meist Übergangsgleise an, welche einen nahezu problemlosen Übergang zu dem der NEM 120 entsprechenden PIKO A-Gleis mit der Profilhöhe von 2,5 mm gewährleisten. Wegen der unterschiedlichen Fußbreite der Profile sind zusätzlich entweder die PIKO Schienenverbinder mit zwei verschiedenen Schuhbreiten (Art.-Nr. 55293) oder das Übergangsgleis GUE62-U einzusetzen. Für einen Übergang vom PIKO A-Gleis zu Gleisen von Herstellern mit einer Profilhöhe von 2,1 mm sind Schienenverbinder nötig, die den Niveau-Ausgleich zwischen den unterschiedlichen Profilhöhen vornehmen. Bei einer solchen Verbindung sind diese Schienenverbinder (Art.-Nr. 55294) gegen die vorhandenen an der Übergangsstelle auszutauschen.Schienenverbinder mit zwei SchuhbreitenRail joiners w two different end widthsGleise anderer Hersteller mit breiterem Schienen-profil, Profilhöhe 2,5 mmTracks from other manu-facturers w wide rail profile level 0.1“Schienenverbinder mit zwei Schuhbreitenrail joiners w two different end widthsPIKO A-Gleis Profilhöhe 2,5 mmPIKO A-Track level 0.1“PROFIS BAUEN FLEXIBEL ...",
    "NumericTokens": [
      "10",
      "2,5",
      "0.1“",
      "55298)",
      "GUE62-U)",
      "55270).",
      "G231",
      "55293)",
      "55292)",
      "GUE62-U",
      "55208)",
      "G62",
      "120",
      "55291)",
      "1990",
      "2,1",
      "GUE62-H",
      "55207)",
      "55294)"
    ]
  },
  {
    "Page": 11,
    "TextPreview": "11FLEXIBILITY FOR PROFESSIONALSEasy connection to other manufacturers‘ tracks (see also the description of the adaptor track GUE62-U) is possible if they offer 0.1” (2.5 mm) rail profiles and rails with no permanently attached track beds or ballast. In such a case combining the PIKO A-Track with other manufacturers‘ track profiles is achieved by using the PIKO A-Track rail joiners with two different end widths (#55293). These are indispensable, as most manufacturers offer much wider rail profiles.The adaptor track GUE62-U (#55208) is the same length as straight track G32 and may be used instead of rail joiners #55293. This adaptor track already has the rail joiners attached with the different end widths, which you need to connect to other manufacturers‘ tracks.For tracks with permanently attached track beds or ballast, the manufacturers normally offer their own adaptor pieces, which ensure an almost entirely smooth connection to the 0.1” (2.5 mm) PIKO A-Track corresponding to the NEM 120 norm. Because of the differences in the rail profile width, PIKO rail joiners with two different end widths (#55293), or the adaptor track GUE-62U should be additionally installed.For joining the PIKO A-Track to other manufacturers‘ track of 0.08” (2.1 mm) height, rail joiners offsetting the difference of levels between the profiles should be used.In these cases, rail joiners (#55294) should be used instead of the joiners fitted as standard to make this connection.Laying the trackThanks to the high quality rail joiners made of spring steel, the PIKO A-Track can be used on every type of surface, including a short pile house carpet. However in order to prolong the life of your model railway, we recommend fixing the tracks to a wooden baseboard with PIKO track screws (#55298). This will stop the track being moved by centrifugal force when running fast or heavy trains. Each track piece is made with the holes required for the unobtrusive screws. Power Connection The easiest way of providing the PIKO A-Track with an electrical connection is by using the power connector (#55270). It can be fitted to each straight track G231 (and no other pieces). The wires supplied with the control unit can then be used to connect to the power supply.If the modeller wants to power special sections of the track, curved sidetracks or between switches, he can use the rail joiners with wires (#55292). These rail joiners can easily replace the regular rail joiners on every track.Rail Joiners All the rail joiners are made of non-corrossive spring steel and not only guarantee a long life and good contacts, but simultaneously ensure a constant current in the track. For special purposes rail joiners with wires attached are used (#55292).In order to separate parts of the tracks electrically, insulated rail joiners must be used (#55291). These simply replace the existing rail joiners.In order to ensure smooth passage between the PIKO A-Track and the very old PIKO U-Profile track produced up to the year 1990, the transition track GUE62 H (#55207) should be used. It is the same size as the straight track G62, but has a shaped profile at one end that fits perfectly into the hollow profile of the old PIKO U-Profile track. This makes it easy to set up permanent electrical connections to older PIKO layouts.",
    "NumericTokens": [
      "11",
      "GUE62-U)",
      "0.1”",
      "(2.5",
      "(#55298).",
      "(#55293).",
      "GUE62-U",
      "(#55208)",
      "G32",
      "#55293.",
      "(#55270).",
      "G231",
      "120",
      "(#55293),",
      "GUE-62U",
      "(#55292).",
      "0.08”",
      "(2.1",
      "(#55291).",
      "(#55294)",
      "1990,",
      "GUE62",
      "(#55207)",
      "G62,"
    ]
  },
  {
    "Page": 12,
    "TextPreview": "12VON EINEM GLEIS ZUM ANDEREN ...\u00146\u0014\u0014\u0015\u001A123\u001B13\u0017\u001C\u001810R5: Für den Radius R5 gibt es keine gebogenen Gleise.R5: There are no curved tracks for        the radius R5.",
    "NumericTokens": [
      "12",
      "3",
      "10",
      "6",
      "13",
      "R5:",
      "R5",
      "R5."
    ]
  },
  {
    "Page": 13,
    "TextPreview": "13FROM ONE TRACK TO THE NEXT...Geometriebeispiele (Fahrtrichtung im Uhrzeigersinn):  1 Aus Radius R3 in R2 und R3  2 Aus Radius R2 in R2 und R3  3 Aus dem Parallelbogen von R2 in R2 und R3   4 Aus dem Parallelbogen von R3 in R2 und R3  5 Aus dem Parallelbogen von R3 in R2, R3 und R4  6 Aus den Parallelbögen von R4 in R3 und R4 und von R2 in R2 und R3  7 Aus Radius R4 in R3 und R4  8 Aus Radius R3 in R3 und R4  9 Aus dem Parallelbogen von R3 in R3 und R4 10 Aus dem Parallelbogen von R4 in R3 und R411 Aus dem Parallelbogen von R4 in R3, R4 und R512 Aus den Parallelbögen von R5 in R4 und R5 und von R3 in R3 und R413  Aus den Parallelbögen von R5 in R4 und R5, von R3 in R3 und R4 und von R2 in R2 und R3Anmerkung: Der Übergang in den Radius R1 ist mittels dieser Bogenweichen nicht möglich, da wir Bogenweichen mit einem Stammgleisradius von 421,9 mm (= R2) anbieten. Geometric Examples for Curved Track:  1 Transition from radius R3 to R2 and R3  2 Transition from radius R2 to R2 and R3  3 Transition from the parallel radius R2 to R2 and R3    4 Transition from the parallel radius R3 to R2 and R3  5 Transition from the parallel radius R3 to R2, R3 and R4  6  Transition from the parallel radiuses R4 to R3 and R4 and from R2 to R2     and R3  7 Transition from radius R4 to R3 and R4  8 Transition from radius R3 to R3 and R4  9 Transition from the parallel radius R3 to R3 and R410 Transition from the parallel radius R4 to R3 and R411 Transition from the parallel radiuses R4 to R3, R4 and R512  Transition from the parallel radiuses R5 to R4 and R5 and from R3 to R3   and R413  Transition from the parallel radiuses R5 to R4 and R5, and from R3 to R3 and R4 and from R2 to R2 and R3Note: Crossing over to a radius R1 curve using these curved switches is not possible because our curved switches have a basic radius of 16.61” (421.9 mm) (= R2). ",
    "NumericTokens": [
      "13",
      "1",
      "R3",
      "R2",
      "2",
      "3",
      "4",
      "5",
      "R2,",
      "R4",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "R3,",
      "R5",
      "12",
      "R5,",
      "R1",
      "16.61”",
      "(421.9",
      "421,9",
      "R2).",
      "R2)"
    ]
  },
  {
    "Page": 14,
    "TextPreview": "14\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0017\u0011\u001B\u001AÝ\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0017\u0011\u001B\u001AÝ\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0017\u0011\u001B\u001AÝ\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0017\u0011\u001B\u001AÝ\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0017\u0011\u001B\u001AÝ\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0017\u0011\u001B\u001AÝ\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0017\u0011\u001B\u001AÝ\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý147253699853 Gleisplanbuch So baut man ModelleisenbahnenÜber 130 Seiten mit Anregungen und Anleitungenzum Gleis-und Anlagenbau, verständlich beschriebenund illustriert.99853 PIKO HO A-Track Layout Book, GermanOver 130 pages with suggestions and instructions to build tracks and equipment, described and illustrated comprehensively. VON EINEM GLEIS ZUM ANDEREN ...",
    "NumericTokens": [
      "14",
      "2",
      "1",
      "4",
      "3",
      "99853",
      "130",
      "5",
      "6",
      "7"
    ]
  },
  {
    "Page": 15,
    "TextPreview": "15FROM ONE TRACK TO THE NEXT...\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0017\u0011\u001B\u001AÝ\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0016\u0011\u0019\u0018Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý\u0015\u0011\u0017\u0017Ý8Geometric Examples:1 Transition from one track to parallel tracks2 Transition from one track to parallel tracks with “platform” spacing (near)3 Transition from one track to parallel tracks with double spacing4 Transition from one track to three parallel tracks5 Transition from a parallel track to three parallel tracks6 Transition from a parallel track with “platform” spacing (near)    to two parallel tracks and one parallel track with “platform” spacing (near)7 A complex layout with parallel tracks and crossings8 Transition from a parallel track into a station layout with    alternate parallel tracks and a parallel tracks with “platform” spacing (near)Geometriebeispiele:1 Übergang von einem Gleis zum Parallelgleis2 Übergang von einem Gleis zum Parallelgleis mit „Bahnsteig”- Abstand (eng)3 Übergang von einem Gleis zum Parallelgleis mit doppeltem   Parallelgleisabstand - „Bahnsteig”- Abstand4 Übergang von einem Gleis zu 3 Parallelgleisen5 Übergang von einem Parallelgleis zu 3 Parallelgleisen6  Übergang von einem Parallelgleis mit „Bahnsteig”- Abstand (eng) zu              2 Parallelgleisen und einem Parallelgleis mit „Bahnsteig”- Abstand (eng)7 Komplexer Rangierbereich mit Parallelgleisabständen8  Übergang von einem Parallelgleis in eine Bahnhofsanlage, abwechselnd mit Parallelgleisen und Parallelgleisen mit „Bahnsteig”- Abstand (eng)",
    "NumericTokens": [
      "15",
      "8",
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7"
    ]
  },
  {
    "Page": 16,
    "TextPreview": "16  55209 Flexgleis    Flexibles Gleis, Länge 940 mm, 55203 Gerades Gleis 115 mm  Gerades Gleis G115, Länge 115,46 mm 55207 Übergangsgleis 62 mmÜbergangsgleis GUE62-H zwischen dem PIKO A-Gleis und dem alten PIKO Hohlprofilgleis, Länge 61,88 mm 55208 Übergangsgleis 62 mmÜbergangsgleis GUE62-U zwischen dem PIKO A-Gleis und dem PIKO Hobby-Gleis, angeboten 1992 – 2002, dem Mehano*-Gleis, dem klassischen ROCO* 2,5-mm-Neusilbergleis, dem Fleischmann* Profi- und Modell-Gleis, und anderen Gleisen mit einer Profil-höhe von 2,5 mm, Länge 61,88 mm 55204 Gerades Gleis 107 mm  Gerades Gleis G107, Länge 107,32 mm,Parallelgleis zur 30°-Kreuzung  55200 Gerades Gleis 239 mm  Gerades Gleis G239, Länge 239,07 mm, 55202 Gerades Gleis 119 mm  Gerades Gleis G119, Länge 119,54 mm 55201 Gerades Gleis 231 mm  Gerades Gleis G231, Länge 230,93 mmG940G115GUE62-HGUE62-UG107G239G119G231 55205 Gerades Gleis 62 mmGerades Gleis G62, Länge 61,88 mm, Verbindung von Bogenweichen zwischen R3 und R4G6255282 Gleisschwellen 31 mm für Flexgleis Nur Gleisschwellen (keine Schienen) zum Aufschie-ben auf das Flexgleis, um einen guten Anschluss vom Flexgleis zu anderen Gleisen zu erhalten.Gerade Gleise / Straight and Flexible Track55209 Flexible Track 37” (940 mm)Flexible track, 37” (940 mm) long55200 Straight Track 9.41” (239 mm)Straight track G239, 9.41” (239.07 mm) long55201 Straight Track 9.09” (231 mm)  Straight track G231, 9.09” (230.93 mm) long55202 Straight Track 4.71” (119 mm)  Straight track G119, 4.71” (119.54 mm) long55203 Straight Track 4.55” (115 mm)Straight track G115, 4.55” (115.46 mm) long55204 Straight Track 4.23” (107 mm)  Straight track G107, 4.23” (107.32 mm) long, parallel track for the 30° crossing K3055205 Straight Track 2.44” (62 mm)Straight track G62, 2.44” (61.88 mm) long, adaptor track from R3 and R455207 Adapter Track 2.44” (62 mm)Adaptor track GUE62-H fits between the PIKO A-Track and the old U-Profile track 2.44” (61.88 mm) long.55208 Adapter Track 2.44” (62 mm)Adaptor track GUE62-U fits between the PIKO A-Track and the PIKO-Hobby track, produced 1992 – 2002, the Mehano* track, the classic ROCO* 0.1” (2.5 mm) brass and nickel track, the Fleischmann* Profi- and Model tracks as well as others with a 0.1” (2.5 mm) profile height. 2.44” (61.88 mm) long.55282 Flex Track End Ties 31 mm long These sleepers (not complete tracks) can be attached to the flex track to achieve a perfect connection bet-ween flex track and the following regular tracks.GLEISE - FÜR INDIVIDUALISTEN",
    "NumericTokens": [
      "16",
      "GUE62-H",
      "55207",
      "62",
      "G115",
      "55203",
      "115",
      "G115,",
      "115,46",
      "61,88",
      "2.44”",
      "(62",
      "4.55”",
      "(115",
      "(115.46",
      "(61.88",
      "G940",
      "G107",
      "55209",
      "55204",
      "107",
      "940",
      "G107,",
      "107,32",
      "GUE62-U",
      "55208",
      "30°-Kreuzung",
      "37”",
      "(940",
      "4.23”",
      "(107",
      "1992",
      "(107.32",
      "2002,",
      "30°",
      "K30",
      "2,5-mm-Neusilbergleis,",
      "2,5",
      "G239",
      "55200",
      "239",
      "0.1”",
      "G239,",
      "239,07",
      "(2.5",
      "G62",
      "55205",
      "9.41”",
      "(239",
      "G62,"
    ]
  },
  {
    "Page": 17,
    "TextPreview": "17TRACK - FOR INDIVIDUALISTS 55211 Bogen R1   Bogen R1, r = 360 mm / 30°, 12 Stck. / Kreis 55219 Bogen R9  Weichen-Gegenbogen R9, r = 907,97 mm / 15°24 Stck. / Kreis 55212 Bogen R2   Bogen R2, r = 421,88 mm / 30°, 12 Stck. / Kreis 55251 Bogen R1, 7,5°  Bogen R1, r = 360 mm / 7,5°, 48 Stck. / Kreis 55252 Bogen R2, 7,5°  Weichen-Bogen R2, r = 421,88 mm / 7,5°, 48 Stck. / Kreis 55213 Bogen R3   Bogen R3, r = 483,75 mm / 30°, 12 Stck. / Kreis 55214 Bogen R4   Bogen R4, r = 545,63 mm / 30°, 12 Stck. / KreisR1R9R2R1 7,5°R2 7,5°R3R4Gebogene Gleise / Curved Track55211 Curved Track R1   Curved track R1, r = 14.17” (360 mm) / 30°, 12 pieces / circle55251 Curved Track R1, 7,5°  Curved track R1, r = 14.17” (360 mm) / 7,5°, 48 pieces / circle55212 Curved Track R2   Curved track R2, r = 16.61” (421.88 mm) / 30°, 12 pieces / circle55213 Curved Track R3   Curved track R3, r = 19.05” (483.75 mm) / 30°, 12 pieces / circle55214 Curved Track R4   Curved track R4, r = 21.48” (545.63 mm) / 30°, 12 pieces / circle55252 Curved Track R2, 7,5°  Curved track R2, r = 16.61” (421.88 mm) / 7,5°, 48 pieces / circle55219 Curved Track R9  Curved track for switch R9, r = 35.75” (907.97 mm) / 15°, 24 pieces / circle",
    "NumericTokens": [
      "17",
      "R1",
      "55211",
      "R1,",
      "360",
      "30°,",
      "12",
      "14.17”",
      "(360",
      "R2",
      "7,5°",
      "55212",
      "55252",
      "R2,",
      "55251",
      "421,88",
      "7,5°,",
      "48",
      "16.61”",
      "(421.88",
      "R3",
      "R4",
      "R9",
      "55219",
      "55213",
      "55214",
      "R9,",
      "907,97",
      "15°",
      "R3,",
      "483,75",
      "R4,",
      "545,63",
      "24",
      "21.48”",
      "(545.63",
      "19.05”",
      "(483.75",
      "35.75”",
      "(907.97",
      "15°,"
    ]
  },
  {
    "Page": 18,
    "TextPreview": "18Weichen \u0026 Kreuzungen / Switches \u0026 CrossingsSämtliche Weichen auf dieser Doppelseite sind für den Handbetrieb ausgelegt und können mit dem passenden Elektroantrieb = #55271 ergänzt werden. / All switches on this double page are designed for manual operation and can be upgraded with a switch machine = #55271 55220 Weiche WL  Weiche, links, Winkel 15°, Gerades Gleis = G239, Abzweigung = R9              55227 Bogenweiche BWL-R3, links Bogenweiche, links. Befahrbar von R3 nach R4, Radius des Stamm- bzw. Abzweiggleises R3.              55228 Bogenweiche BWR-R3, rechts Bogenweiche, rechts. Befahrbar von R3 nach R4, Radius des Stamm- bzw. Abzweiggleises R3.              55223 Bogenweiche BWR Bogenweiche, rechts. Befahrbar von R2 nach R3 bzw. von R3 nach R4, Radius des Stamm- bzw. Abzweiggleises R2.               55240 Kreuzung K15Kreuzung K15, Winkel 15°, Gerades Gleis = G239              55241 Kreuzung K30 Kreuzung K30, Winkel 30°, Gerades Gleis = G119  55221 Weiche WR Weiche, rechts, Winkel 15°, Gerades Gleis = G239, Abzweigung = R9 55222 Bogenweiche BWL Bogenweiche, links. Befahrbar von R2 nach R3 bzw. von R3 nach R4, Radius des Stamm- bzw. Abzweig-gleises R2.BWL-R3BWR-R3BWRK15K30WRBWL55220 Left Switch WL R9 / 9.41” (239 mm) Left hand switch, 15° angle, straight track = G239Turnout = R955222 Left Curved Switch BWL R2 / R3 Left hand curved switch. Suitable for passing from radius R2 to R3 or R3 to R4, the main track’s radius of the turnout is R2.WL55221 Right Switch WR R9 / 9.41” (239 mm)Right hand switch, 15° angle, straight track = G239Turnout = R955240 Crossing K15 15°/ 9.41” (239 mm)Crossing K15, 15° angle, straight track = G23955241 Crossing K30 30°/ 4.71” (119 mm) Crossing K30, 30° angle, straight track = G11955227 Left Curved Switch BWL R3 / R4 Left hand curved switch. Suitable for passing from radius R3 to R4, the main track’s radius of the turnou R3. 55228 Right Curved Switch BWL R3 / R4 Right hand curved switch. Suitable for passing from radius R3 to R4, the main track’s radius of the turnout is R3. 55223 Right Curved Switch BWR R2 / R3 Right hand curved switch. Suitable for passing from radius R2 to R3 or R3 to R4, the main track’s radius of the turnout is R2. GLEISE - FÜR INDIVIDUALISTEN",
    "NumericTokens": [
      "18",
      "BWL-R3",
      "55227",
      "BWL-R3,",
      "R3",
      "R4,",
      "R3.",
      "R4",
      "55220",
      "55222",
      "15°,",
      "G239,",
      "R2",
      "BWR-R3",
      "55228",
      "BWR-R3,",
      "R9",
      "R2.",
      "9.41”",
      "(239",
      "15°",
      "G239",
      "55221",
      "55223",
      "K15",
      "55240",
      "K15,",
      "#55271",
      "15°/",
      "K30",
      "55241",
      "K30,",
      "30°,",
      "G119",
      "30°/",
      "4.71”",
      "(119",
      "30°"
    ]
  },
  {
    "Page": 19,
    "TextPreview": "19TRACK - FOR INDIVIDUALISTS              55224 Doppelkreuzungsweiche DKW Doppelkreuzungsweiche, Winkel 15°, Gerades Gleis = G239              55225 3-Wegeweiche W3 3-Wegeweiche, Winkel 2 x 15°, Gerades Gleis = G239, Abzweigungen = R9 55226 Y-Weiche WYY-Weiche, Winkel 30°, Abzweigungen = R9DKWW3WY55224 Double Slip Switch DKW 15°/ 9.41” (239 mm) Double slip switch, 15° angle, straight track = G239, turnouts = R9. 55225 Three Way Switch W3 15° \u0026 15°/ R9 Three way switch, 2 x 15° angle, straight track = G239, turnouts = R9. 55226 Wye Switch WY 30° / R9Y switch, 30° angle, turnouts = R9GLEIS-SETS - FÜR FORTGESCHRITTENE TRACK SETS – FOR ADVANCED MODELLERSPIKO A-Gleis-Sets wurden so konzipiert, dass sowohl der Anfänger als auch der erfahrene Modellbahner, die in das PIKO A-Gleis-System einsteigen möchten,eine preisgünstige Möglichkeit haben, einen Grundstock an Gleisen zu erwerben. Die einfache und klare Geometrie des PIKO A-Gleises bietet inder Kombination der verschiedenen Sets einen kontinuierlichen Ausbau vorhandener Gleis-Elemente.Die einzelnen Gleis-Sets enthalten die in den Abbildungen farblich kräftig hervorgehobenen Elemente. Auch hier beziehen sich die Farben auf die durchgängige PIKO A-Gleis Farbcodierung. Die in einigen Gleis- und Start-Sets enthaltenen Weichen können jederzeit durch entsprechende elektrische Weichenantriebe zu Elektroweichen aufgerüstet werden.The PIKO A-Track sets have been designed to allow both beginners and experienced modellers using the PIKO A-Track system for the first time to build up a basic stock of tracks at a reasonable price. The uncomplicated, clear design of the PIKO A-Track allows for continuous expansion of existing track designs in easy steps. The sets contain the pieces in the pictures shown in the stronger colours, which conform throughout to the PIKO A-Track system colour coding.The switches included in all track and starter sets may be converted at any time to electric switches by installing a suitable switch machine.",
    "NumericTokens": [
      "19",
      "55226",
      "55225",
      "3-Wegeweiche",
      "W3",
      "55224",
      "30°,",
      "R9",
      "3-Wegeweiche,",
      "2",
      "15°,",
      "G239,",
      "G239",
      "30°",
      "15°",
      "15°/",
      "9.41”",
      "(239",
      "R9."
    ]
  },
  {
    "Page": 20,
    "TextPreview": "20GLEIS-SETS - FÜR FORTGESCHRITTENE55300 Gleis Set A In allen PIKO Start-Sets sind die Gleiselemente des Gleis-Sets A enthalten. Um bei vorhandenen Loks und Wagen einen einfachen Einstieg in das PIKO A-Gleis-System zu erhalten, wird dieses Set auch einzeln angeboten.Inhalt: 2 x 55201 G231 (Gerades Gleis 231 mm), 12 x 55212 R2 (Bogen R2 422 mm), 1 x 55270 Anschluss-Clip Grundfläche* A: 110 x 88 cmMinimale Aufbaufläche: 120 x 98 cm55300 Track Set A All the PIKO starter sets include the contents of track set A. This set is offered separately to make it easy for modellers to begin using the PIKO A-Track system with their existing engines and rolling stock.Contents: 2 x 55201 G231 (straight track 231 mm), 12 x 55212 R2 (the curved track R2 422 mm), 1 x 55270 power clip Floor area* A: 110 x 88 cm (43.3” x 34.7”)Minimum area for assembly: 120 x 98 cm (47.2” x 38.6”)55310 Gleis Set BDer Einstieg in die Modellbahn ist häufig ein Gleisoval. Mehr Spass bietet die Ergänzung mit Weiche und Abstellgleis. Hier kann schon rangiert werden und der Spielspass steigt.Inhalt: 1 x 55221 WR (Weiche rechts), 1 x 55200 G239 (Gerades Gleis 239 mm), 5 x 55201 G231 (Gerades Gleis 231 mm), 1 x 55280 Prellbock Grundfläche* A \u002B B: 158 x 88 cm Minimale Aufbau fläche: 168 x 98 cm55310 Track Set BAn oval is the start of most track layouts. A switch and a siding provide additional interest, making it possible to switch cars, which is even more fun.Contents: 1 x 55221 WR (right hand switch), 1 x 55200 G239 (straight track 239 mm) 5 x 55201 G231 (straight track 231 mm), 1 x 55280 buffer stopFloor area* A \u002B B: 158 x 88 cm (62.2” x 34.7”)Minimum area for assembly: 168 x 98 cm (66.2” x 38.6”)* Bei der Berechnung der Grundfläche wurde immer auf volle Zentimeter aufgerundet.55320 Gleis-Set C „Bahnhofs-Set“Wird die Kombination von Set A\u002BB um das Gleis-Set C erweitert, hat man sofort die Möglichkeit, eine Bahnhofsanlage zu integrieren und kann 2 Züge fahren lassen. Jetzt hat man schon eine richtig schöne kleine Anlage, die auch mit entsprechenden Gebäuden ausgestaltet werden kann.Inhalt: 1 x 55200 G239 (Gerades Gleis 239 mm), 1 x 55201 G231 (Gerades Gleis 231 mm), 1 x 55220 WL (Weiche links), 1 x 55221 WR (Weiche rechts), 6 x 55211 R1 (Bogen R1 360 mm), 2 x 55219 R9 (Bogen R9 908 mm) Grundfläche* A \u002B B \u002B C: 182 x 88 cmMinimale Aufbaufläche: 192 x 98 cm55320 Track Set C “The Station Set”If the combination of sets A and B is extended by track set C, it’s possible to incorporate a station and operate two trains. This makes a really nice layout that may also be equipped with PIKO’s hobby buildings.Contents: 1 x 55200 G239 (straight track 239 mm), 1 x 55201 G231 (straight track 231 mm), 1 x 55220 WL (left hand switch), 1 x 55221 WR (right hand switch), 6 x 55211 R1 (curved track R1 360 mm), 2 x 55219 R9 (curved track R9 908 mm)Floor area* A \u002B B \u002B C: 182 x 88 cm (71.7” x 34.7”)Minimum area for assembly: 192 x 88 cm (75.6” x 38.6”)* The suggested floor area is always rounded up.",
    "NumericTokens": [
      "20",
      "55300",
      "2",
      "55201",
      "G231",
      "231",
      "12",
      "55212",
      "R2",
      "422",
      "1",
      "55270",
      "110",
      "88",
      "(43.3”",
      "34.7”)",
      "120",
      "98",
      "(47.2”",
      "38.6”)",
      "55310",
      "55221",
      "55200",
      "G239",
      "239",
      "5",
      "55280",
      "158",
      "168",
      "(62.2”",
      "(66.2”",
      "55320",
      "55220",
      "6",
      "55211",
      "R1",
      "360",
      "55219",
      "R9",
      "908",
      "182",
      "(71.7”",
      "192",
      "(75.6”"
    ]
  },
  {
    "Page": 21,
    "TextPreview": "21TRACK SETS – FOR ADVANCED MODELLERSOther Track LayoutsThanks to the simple design using a module length of 470 mm (18.5”) (1x G231 \u002B 1x G239), much more complicated layouts can be built by adding extra curved tracks or switches. The railway modeller has unlimited scope for creativity. Further opportunities for extending the track will be provided by the double slip switch, the crossings, Y and three way switches.Weitere Gleis-SetsDurch die einfache Geometrie mit der Modul-Länge von 470 mm (1 x G231 \u002B 1 x G239) können durch das Einfügen weiterer Geraden, Bögen oder Weichen noch wesentlich komplexere Layouts gestaltet werden. Der Kreativität des planenden Modellbahners sind keine Grenzen gesetzt. Die Doppelkreuzungs weiche sowie die Kreuzungen, Y- und 3-Wege-Weichen bieten weitere Expansionsmöglichkeiten. 55330 Track Set D “The Freight Station”If track set D is added to the basic track set A, an interesting freight yard can be constructed. A number of sidings provide room for parking rolling stock that can be collected at different times by the locomotive. Thus combining these sets provides plenty of scope for playing.Contents: 9 x 55200 G239 (straight track 239 mm), 7 x 55201 G231 (straight track 231 mm), 2 x 55219 R9 (curved track R9 908 mm), 3 x 55220 WL (left hand switch), 2 x 55221 WR (right hand switch), 5 x 55280 buffer stopFloor area* A \u002B D: 205 x 88 cm (80.7” x 34.7”)Minimum area for assembly: 215 x 98 cm (84.7” x 38.6”)55330 Gleis-Set D „Güterbahnhof“Ausgehend von dem Gleis-Set A kann mit dem Gleis-Set D ein interessanter Gleisaufbau für einen Güterbahnhof gestaltet werden. Eine Reihe von Abstellgleisen bietet die Möglichkeit Waggons zu parken, die dann von einer Lok zu unterschiedlichen Zeiten abgeholt werden können. Der Einsatz des Gleis-Sets D zum Ausbau eines Start-Sets mit dem Basis-Set A bietet also gleich einen hohen Spielspass.Inhalt: 9 x 55200 G239 (Gerades Gleis 239 mm), 7 x 55201 G231 (Gerades Gleis 231 mm), 2 x 55219 R9 (Bogen R9 908 mm), 3 x 55220 WL (Weiche links), 2 x 55221 WR (Weiche rechts), 5 x 55280 PrellbockGrundfläche* A \u002B D:  205 x 88 cm.Minimale Aufbau fläche: 215 x 98 cm55340 Track Set E \u0022Parallel Set\u0022If track set E is added to the basic track set A, an interesting layout can be made with a by-pass track for parallelly running trains. This is especially interesting for trains with lots of cars. Two trains can pass each other in front of a passenger station. The track set E offers a great variety of laying out tracks in combination with the track sets A to D.Contents: 3 x 55200 G239 (straight track 239 mm), 7 x 55201 G231 (straight track 231 mm), 2 x 55212 R2 (curved track R2 422 mm), 1 x 55222 BWL (curved left hand switch), 1 x 55223 BWR (curved right hand switch)Floor area* A \u002B E: 182 x 95 cm (71.7” x 37.4”)Minimum area for assembly: 192 x 105 cm (75.6” x 41.3”)55340 Gleis-Set E „Parallelgleis-Set“Ausgehend von dem Gleis-Set A kann mit dem Parallelgleis-Set E ein Überholgleis aufgebaut werden, welches gerade für längere Zugverbände interessant ist. Hier können sich dann zwei Züge problemlos im Bahnhofsgelände begegnen. Das Gleis-Set E bietet in Kombination mit den Gleis-Sets A bis D sehr abwechslungsreiche Gleisanlagen.Inhalt: 3 x 55200 G239 (Gerades Gleis 239 mm), 7 x 55201 G231 (Gerades Gleis 231 mm), 2 x 55212 R2 (Bogen R2 422 mm), 1 x 55222 BWL (Bogenweiche links), 1 x 55223 BWR (Bogenweiche rechts)Grundfläche* A \u002B E: 182 x 95 cm.Minimale Aufbau fläche: 192 x 105 cm",
    "NumericTokens": [
      "21",
      "55330",
      "55340",
      "3",
      "55200",
      "G239",
      "239",
      "7",
      "55201",
      "G231",
      "9",
      "231",
      "2",
      "55212",
      "R2",
      "422",
      "1",
      "55222",
      "55219",
      "R9",
      "908",
      "55220",
      "55223",
      "55221",
      "5",
      "55280",
      "182",
      "95",
      "205",
      "88",
      "192",
      "105",
      "215",
      "98",
      "(80.7”",
      "34.7”)",
      "(71.7”",
      "37.4”)",
      "(84.7”",
      "38.6”)",
      "(75.6”",
      "41.3”)",
      "470",
      "(1",
      "(18.5”)",
      "G239)",
      "(1x",
      "1x",
      "G239),",
      "3-Wege-Weichen"
    ]
  },
  {
    "Page": 22,
    "TextPreview": "22PIKO A-Gleis mit Betonschwellen PIKO A-track with concrete tiesSchon früh wurde nach einer alternativen, preisgünstigen und möglichst witterungsbeständiger Alternative zu Holzschwellen gesucht. Mit Betonschwellen wurden hierbei sehr gute Erfahrungen gesammelt und so waren schon schnell auf vielen Streckentypen Betonschwellen, teilweise in Kombination mit Holz- und Stahlschwellen, zu finden. Bei der modernen Bahn stellen Betonschwellen den Standard dar. Deshalb haben wir uns entschieden, unser A-Gleis mit Flexgleisen und dazu passenden Weichen mit Betonschwellen zu ergänzen. Denn moderne Anlagenthemen benötigen entsprechende Gleisstücke. Die Flexgleise und Weichen entsprechen in ihren Maßen den bekannten A-Gleisen und reihen sich so perfekt in unsere bewährte Gleisgeometrie ein!Railroads have been looking for a low-price and preferably weather-resistant alternative to wooden ties for a long time. They have had a very positive experience with concrete ties. As such, concrete ties, in combination with wooden and steel ties, can be found on many rail lines today. Therefore, we decided to offer flex tracks and matching switches of our A-track line with concrete ties. Our reason was simple: Modern-era layouts require modern-era tracks. Regarding their dimensions; the flex tracks and switches correspond to already-existing A-tracks and thus have perfectly matching track geometry! 55170 Weiche WL, mit BetonschwellenWeiche, links, Winkel 15°, Gerades Gleis = G239, Abzweigung = R9BS-WL55170 Left Switch WL, with concrete tiesLeft hand switch, 15° angle, straight track = G239 Turnout = R9 55150 Flexgleis G940, mit Betonschwellen,Flexibles Gleis, Länge 940 mmBS-G94055150 Flexible Track G940, with concrete ties, Flexible track, 37” (940 mm) long 55171 Weiche WR, mit BetonschwellenWeiche, rechts, Winkel 15°, Gerades Gleis = G239, Abzweigung = R9BS-WR55171 Right switch WR, with concrete tiesRight hand switch, 15° angle, straight track = G239 Turnout = R9 55151 Gleisschwellen 31mm für Flexgleis mit BetonschwellenNur Gleisschwellen (keine Schienen) zum Aufschie-ben auf das Flexgleis, um einen guten Anschluss vom Flexgleis zu anderen Gleisen zu erhalten.BS-GE3155151 Flex Track End Ties 31 mm long, with concrete tiesThese sleepers (not complete tracks) can be attached to the flex track to achieve a perfect connection between flex track and the following regular tracks.Sämtliche Weichen auf dieser Seite sind für den Handbetrieb ausgelegt und können mit dem passenden Elektroantrieb = #55271 ergänzt werden. / All switches on this page are designed for manual operation and can be upgraded with a switch machine = #55271",
    "NumericTokens": [
      "22",
      "BS-G940",
      "55170",
      "55150",
      "G940,",
      "55171",
      "15°,",
      "G239,",
      "940",
      "R9",
      "37”",
      "(940",
      "15°",
      "G239",
      "55151",
      "31",
      "BS-GE31",
      "31mm",
      "#55271"
    ]
  },
  {
    "Page": 23,
    "TextPreview": "23PIKO A-Gleis mit Bettung PIKO A-track with RoadbedEINFÜHRUNGDas PIKO A-Gleis mit Bettung – Stabiles Gleissystem für Einsteiger und anspruchsvolle Modellbahner!Eine wichtige Voraussetzung für dauerhaft ungetrübten Fahrspaß auf einer Modellbahnanlage stellt ein betriebssicheres Gleissystem dar, das über ausreichend Stabilität verfügt, bezahlbar ist und auch eine langfristige Lieferfähigkeit garantiert. PIKO bietet mit dem PIKO A-Gleis ein ideales Gleissystem mit einer unkomplizierten Gleisgeometrie, hochwertigen Neusilber Gleisprofilen und Federstahlschienenverbindern für einen guten Stromüber-gang an den Schienenstößen.INDRODUCTIONPIKO A-track with roadbed -The stable track system for beginners and ambitious model railroaders! An important part of trouble-free train operation on a model railroad layout is a reliable track system that is durable, affordable, and will perform well in the long-run. Piko’s new A-Track with roadbed offers an ideal track system with uncomplicated track geometry, high-quality nickel silver rail, and spring steel rail joiners for excellent electrical conductivity from section to section.Das PIKO A-Gleis mit Bettung besitzt durch die Verwendung der vielgelobten und tausendfach verbauten PIKO A-Gleis Elemente volle Kompatibilität zu den Gleisen ohne Bettung und erfordert keine neue Gleisgeometrie. Durch die Ver-wendung einheitlicher Schienenverbinder muss hier nichts aufgebogen oder Systemwechselstellen durch zusätzliche Übergangsgleise geschaffen werden. Einzig der Höhenausgleich sollte durch einen Unterbau aus Kork oder einem anderen Dämmstoff unter den PIKO A-Gleisen ohne Bettung einheitlich gestal-tet sein. So sind schnell und unkompliziert Übergänge, zum Beispiel zwischen freien Strecken und Schattenbahnhofsgleisen hergestellt.PIKO A-track with roadbed is fully compatibile with track without roadbed and requires no new track geometry, thanks to the highly-acclaimed and well-built PIKO A-track sections. By using the same rail joiners, old trackage does not need to be ripped out, resulting in a patchwork of transition tracks. Only the height difference between the old track and the new track (with roadbed) needs to be taken into consideration. A transition section should have the same roadbed height as the new track; preferably made from cork or another insulating material.  Transitions, for example, between visible layout trackage and hidden staging yard trackage are made quickly and easily.\u0017\u0015\u0003PP\u0014\u0013\u0003PP",
    "NumericTokens": [
      "23"
    ]
  },
  {
    "Page": 24,
    "TextPreview": "24• Neusilber-Vollprofilschienen• 2,5 mm hohes Profil für neueste und ältere Modellbahnfahrzeuge• Problemloser fliegender Auf- und Abbau• Feindetaillierte Schwellen• Realistische, scharfkantige Schotternachbildung und Farbgestaltung• Basiert auf dem vielgelobten PIKO A-Gleis• Weichen lassen sich mit attraktiv gestaltetem Sockel und den bewährten    PIKO Antrieben versehen, können aber auch durch die innovativen    PIKO Servo- Unterflurantriebe gestellt werden• Qualitativ hochwertige Ausführung der Bettung mit hoher Lebensdauer• Passender Schotter # 55713 als Ergänzung im Programm • Stabiler Unterbau für Spielanlagen                                                                                                 • Geräuschdämmung im Vergleich zu Gleisen ohne Bettung                                                          Robuste VerbindungselementeStabiler UnterbauRealistische SchotternachbildungSturdy connectorsStable substructureRealistic ballast texture• Nickel silver rails • 2.5 mm high (Code 100) rail profile for new and older model trains • Easy assembly and disassembly • Finely-detailed ties• Realistic ballast texture and color • Based on the popular PIKO A-track design• Switches can be powered with above-board or under-board reliable PIKO servos• High-quality, long-lasting roadbed construction• Suitable matching ballast PIKO item # 55713 • Stable substructure for model layouts                                                                                                 • Noise damping compared to tracks without roadbed PIKO A-Gleis mit Bettung - Eigenschaften PIKO A-track with Roadbed - Properties",
    "NumericTokens": [
      "24",
      "2,5",
      "2.5",
      "100)",
      "55713"
    ]
  },
  {
    "Page": 25,
    "TextPreview": "25  55400 PIKO A-Gleis mit Bettung, Gerades Gleis 239 mm  Länge 239,07 mm  55401 PIKO A-Gleis mit Bettung, Gerades Gleis 231 mm  Länge 230,93 mm  55406 PIKO A-Gleis mit Bettung, Gerade 231 mm für Anschlußclip  Länge 230,93 mmG239G231G231Gerade Gleise:Gebogene Gleise:  55411 PIKO A-Gleis mit Bettung, Bogen R1 360   Bogen R1, r = 360 mm / 30°, 12 Stck. / KreisR1  55412 PIKO A-Gleis mit Bettung, Bogen R2 422   Bogen R2, r = 421,88 mm / 30°, 12 Stck. / KreisR2  55419 PIKO A-Gleis mit Bettung, Bogen R9 908  Weichen-Gegenbogen R9, r = 907,97 mm / 15°,24 Stck. / KreisR9Weichen: 55420 PIKO A-Gleis mit Bettung, Weiche WL  Weiche, links, Winkel 15°, Gerades Gleis = G239, Abzweigung = R9WL 55421 PIKO A-Gleis mit Bettung, Weiche WR Weiche, rechts, Winkel 15°, Gerades Gleis = G239, Abzweigung = R9WR 55422 PIKO A-Gleis mit Bettung, Bogenweiche BWL Bogenweiche, links. Befahrbar von R2 nach R3, Radius des Stamm- bzw. Abzweiggleises R2. BWL55400 PIKO A-track with roadbed; straight track 239 mm (9.4 in.)   length: 239,07 mm (9.4 in.)55401 PIKO A-track with roadbed. Straight track 231 mm (9 in.)   length 230,93 mm (9 in.)55406 PIKO A-track with roadbed, Straight track 231 mm (9 in.) with terminal connection clip.   Length 230.93 mm (9 in.)Straight Track:Curved Track:55411 PIKO  A-track with roadbed, curve track R1 360    curve R1, r=360 mm (14 in.) / 30°, 12 pieces make complete circle55412 PIKO A-track with roadbed, curve track R2 422    curve R2, r = 421,88 mm (16 ½ in.) / 30°, 12 pieces make complete circle55419 PIKO A-track with roadbed, curve R9 908  Turnout radius section R9, r = 907,97 mm (35.7 in.) / 15° 24 pieces make a complete circleSwitches:55420 A-track with roadbed, Turnout WL  15° Left hand turnout, G239 straight section, R9 curved section55421 A-track with roadbed, Turnout WR 15° Right hand turnout, G239 straight section, R9 curved section55422 PIKO A-track with roadbed, curved turnout BWL Left hand curved turnout. Transition from R2 to R3. Outside curve R3; inside curve R2. PIKO A-Gleis mit Bettung - die Basis ElmentePIKO A-track with Roadbed - the basic elements ",
    "NumericTokens": [
      "25",
      "55420",
      "55411",
      "R1",
      "55400",
      "G239",
      "360",
      "239",
      "15°,",
      "G239,",
      "R1,",
      "30°,",
      "12",
      "239,07",
      "R9",
      "(9.4",
      "15°",
      "r=360",
      "(14",
      "55412",
      "R2",
      "55401",
      "G231",
      "55421",
      "422",
      "231",
      "R2,",
      "421,88",
      "230,93",
      "(9",
      "(16",
      "55419",
      "55422",
      "55406",
      "908",
      "R9,",
      "907,97",
      "24",
      "R3,",
      "R2.",
      "R3.",
      "230.93",
      "(35.7",
      "R3;"
    ]
  },
  {
    "Page": 26,
    "TextPreview": "26PIKO A-Gleis mit Bettung - die Basis ElmentePIKO A-track with Roadbed - the basic elements               55423 PIKO A-Gleis mit Bettung, Bogenweiche BWR Bogenweiche, rechts. Befahrbar von R2 nach R3,Radius des Stamm- bzw. Abzweiggleises R2. BWRpassende Elektroantriebe für die PIKO A-Gleis Weichen mit Bettung = # 55271 Weichen-Antrieb links/rechts \u0026 # 55272 Unterflur-Weichenantrieb55442 PIKO A-Gleis Bettungssockel für Weichenantrieb, Weiche links/rechts, 6 Stck.55445 PIKO A-Gleis mit BettungGleisböschung, 10 Endstücke55487 Befestigungsschraube für Gleisbettung ca. 50 Stück55488 Gleis-Schrauben 1,4 x 18 mmfür Gleisbettung ca. 400 Stück55444 PIKO A-Gleis Bettungssockel für Weichenantrieb, Bogenweiche rechts, 6 Stck.55446 PIKO A-Gleis mit BettungGleisböschung, 1 Endstück mit Prellbock55443 PIKO A-Gleis Bettungssockel für Weichenantrieb, Bogenweiche links, 6 Stck.55447 PIKO A-Gleis mit Bettung Sockel für Anschlussclip, 6 Stck. Weitere Elemente folgen in Kürze!Further elements will follow soon!55423 PIKO A-track with roadbed, curved turnout BWR Right hand curved turnout. Transition from R2 to R3. Outside curve R3; inside curve R2. 55442 PIKO A-track roadbed housing for turnout drive; left/right turnouts, 6 pcs.55445 PIKO A-track with roadbed; 10 endpieces55487 Track screws for roadbed; 50 count55488 1,4 x 18 mm (0.05 x 0.7 in.) Track screws for roadbed; 400 count55444 PIKO A-track roadbed housing for turnout drive, right hand curved turnout, 6 pcs.55446 PIKO A-track with roadbed; 1 endpiece with buffer stop55443 PIKO A-track roadbed housing for turnout drive, left hand curved turnout, 6 pcs.55447 PIKO A-track with roadbed Socket for Connection clip, 6 pcs.Powered turnout drive fur PIKO A-track turnouts with roadbed  = # 55271 Electric Switch Machine \u0026 # 55272 Underfloor drive",
    "NumericTokens": [
      "26",
      "55442",
      "55446",
      "55423",
      "6",
      "1",
      "R2",
      "R3,",
      "R2.",
      "55443",
      "55447",
      "R3.",
      "R3;",
      "55487",
      "55444",
      "50",
      "55445",
      "55488",
      "1,4",
      "18",
      "10",
      "400",
      "(0.05",
      "0.7",
      "55271",
      "55272"
    ]
  },
  {
    "Page": 27,
    "TextPreview": "2755311 Gleis-Set mit Bettung BDer Einstieg in die Modellbahn ist häufig ein Gleisoval. Mehr Spaß bietet die Ergänzung mit Weiche und Abstellgleis. Hier kann schon rangiert werden und der Spielspaß steigt.Inhalt: 1 x 55421 WR (Weiche rechts), 1 x 55400 G239 (Gerades Gleis 239 mm), 5 x 55401 G231 (Gerades Gleis 231 mm), 1 x 55280 Prellbock Grundfläche* A \u002B B: 158 x 88 cm Minimale Aufbau fläche: 168 x 98 cm55321 Gleis-Set mit Bettung C „Bahnhofs-Set“Wird die Kombination von Set A\u002BB um das Gleis-Set C erweitert, hat man sofort die Möglichkeit, eine Bahnhofsanlage zu integrieren und kann 2 Züge fahren lassen. Jetzt hat man schon eine richtig schöne kleine Anlage, die auch mit entsprechenden Gebäuden ausgestaltet werden kann.Inhalt: 1 x 55400 G239 (Gerades Gleis 239 mm), 1 x 55401 G231 (Gerades Gleis 231 mm), 1 x 55420 WL (Weiche links), 1 x 55421 WR (Weiche rechts), 6 x 55411 R1 (Bogen R1 360 mm), 2 x 55419 R9 (Bogen R9 908 mm) Grundfläche* A \u002B B \u002B C: 182 x 88 cm. Minimale Aufbaufläche: 192 x 98 cm.Soll eine stationäre oder dauerhafte Modellbahnanlage aufgebaut werden, so können die Gleiselemente schnell auf der Grundplatte fixiert werden. Hierzu müssen nur die vorhandenen Gleisschrauben aus den PIKO A-Gleisen mit Bettung entfernt und durch die längeren Befestigungsschrauben # 55488 ersetzt werden.55311 Track set with roadbed BContains: 1 x 55421 right hand turnout,1 x 55400 G239, 5 x 55401 G231, 1 x 55280 buffer stopFootprint A \u002B B: 158 x 88 cm (5‘ 2“ x 2‘ 8“)Minimal footprint: 168 x 98 cm (5‘ 5“ x 3‘ 2“)55321 Track set with roadbed C “Station set“Contains: 1 x 55400 G239, 1 x 55401 G231, 1 x 55420 left hand turnout, 1 x 55421 right hand turnout, 6 x 55411 curve R1 360 mm (14 in.), 2 x 55419 curve R9 908 mm (36 in.)Footprint A \u002B B \u002B C: 182 x 88 cm (6‘ x 2‘ 8“)Minimal footprint: 192 x 98 cm (6‘ 3“ x 3‘ 2“)If a temporary or permanent model railroad layout is set up, the track sections can be quickly secured to the layout surface. For permanent mounting along with existing PIKO A-track, the shorter track screws must be removed and replaced by the longer track screws, item # 55488.PIKO A-Gleis mit Bettung - Gleis Set PIKO A-track with Roadbed - track set",
    "NumericTokens": [
      "27",
      "55321",
      "55311",
      "2",
      "1",
      "55421",
      "55400",
      "G239",
      "239",
      "55401",
      "G231",
      "5",
      "231",
      "55280",
      "55420",
      "6",
      "55411",
      "158",
      "88",
      "R1",
      "360",
      "55419",
      "R9",
      "908",
      "168",
      "98",
      "182",
      "192",
      "G239,",
      "G231,",
      "(5‘",
      "2“",
      "2‘",
      "8“)",
      "(14",
      "(36",
      "5“",
      "3‘",
      "2“)",
      "(6‘",
      "3“",
      "55488",
      "55488."
    ]
  },
  {
    "Page": 28,
    "TextPreview": "28ZUBEHÖR - FÜR EXPERTEN55272 Unterflur-Weichenantrieb- kräftiger Miniatur-Servomotor zur Montage unter   der Modellbahnplatte- einfachste Montage mit Hilfe einer Bohrschablone- geeignet für alle PIKO A-Gleis Weichen-  adaptierbar auf andere Maßstäbe wie bspw. N oder TT sowie auf Gleissysteme anderer HerstellerInhalt:- Anleitung inkl. Bohrschablone- Grundplatte zur Montage „unter der Platte“   inkl. Verriegelungsplatte- Servomotor- zwei Stelldrähte zur Auswahl unterschiedlicher   Stellkräfte- Montage-ZubehörNotwendiges Zubehör:#55274 Servodecoder, 4-fach, für analogen und digitalen BetriebFür den Analogbetrieb wird zusätzlich zu #55274 das Stellpult #55262 benötigt!55272 Underfloor drive- powerful miniature servomotor for the assembly   under the model railroad plates- easiest assembly by means of a drilling template- suitable for all PIKO A-track switches-  adaptable to other scales such as e.g. N or TT as well as to track systems of other manufacturersContents- Instruction incl. drilling template- base plate for the assembly “under the plate” incl.   locking plate- a servo motor- two controlling wires for the selection of different   controlling forces- Assembly accessoriesSuitable accessories:#55274 servo decoder, 4-fold, for analog and   digital operationThe control box #55262 is required for the analog mode in addition to #55274!55231 Stell-Federn-Set für Weichen, (10-tlg.)55292 Schienenverbinder mit Anschluss, 1 Paar Federstahl-Schienenverbinder mit Anschlusskabel55mm55mm55230 Schrauben-Set für Weichenantrieb (10-tlg.)55292 Rail Joiners, 1 pair Spring steel rail joiners with connecting wires, 1 pair 55230 Set of Screws for Switch Machines (10 pieces)55231 Set springs for Switches 10 pieces)55271 Weichen-Antrieb links / rechts Elektrischer Weichenantrieb für alle Weichen, niedrige Stromaufnahme.55271 Electric Switch Machine Motor for all switches, low electric power consumption.",
    "NumericTokens": [
      "28",
      "55271",
      "55292",
      "1",
      "55272",
      "5",
      "55230",
      "(10-tlg.)",
      "(10",
      "#55274",
      "4-fach,",
      "4-fold,",
      "55231",
      "#55262",
      "#55274!",
      "10"
    ]
  },
  {
    "Page": 29,
    "TextPreview": "2955391 Kehrschleifengarnitur Kehrschleifengarnitur zum problemlosen Befahren von Kehrschleifen. Bestehend aus Isolierverbindern, Kabeln und Anschlussverbindern. Nicht einsetzbar für Digital-Betrieb.55392 Weichenantrieb-Set Dieses Set enthält das Stellpult #55262 zum Schalten von Weichen oder Signalen und 4 elektrische Weichenantriebe #55271 für alle Weichen.55294 Schienenverbinder mit Niveau-Ausgleich, 6 Stck.Federstahl-Schienenverbinder mit Niveau-Ausgleich, ermöglichen einen Übergang zu ROCO*-Line und Tillig*-Elite55280 Prellbock, 2 Stck.  Prellbock mit Holzbohlen, beliebig auf jede gerade Schiene aufsteck- oder aufschraubbar.55270 Anschluss-Clip  Anschluss-Clip mit EMV-Entstörelement. Passend zu G23155275 Anschluss-Clip für Digitalanlagen Anschluss-Clip ohne EMV-Entstörelement, zwingend notwendig für Digitalanlagen. Passend zu G23155291 Isolier-Schienenverbinder 24 Stck.Isolier-Schienenverbinder aus Kunststoff, 24 Stück55391 Terminal Loop Track With this set, reversing loops are no problem. Con-sists of insulating connectors, cables and mounting connectors. Not suited for digital operation.55291 Insulated Rail Joiners, 24 piecesInsulated plastic rail joiners, 24 pieces55294 Code 83 Rail Conversion Joiners, 6 pieces Rail joiners for different heights, to equalize the different levels when passing from ROCO*-Line and Tillig*-Elite to PIKO A-Track, 6 pieces55280 Bumper (Buffer Stop), 2 pieces  Buffer stop of wooden appearance, can be clipped or screwed onto all straight tracks.55392 Switch Powering Set for 4 Switches This set includes 1 switchboard (#55262) for changing turnouts and signals that are electrically operated, and 4 low power consumption motors for all switches.55270 Track Power Clip Analog Terminal box with suppressor fits to track G231.55275 Track Power Clip Digital This power clip without an EMV interference suppressor is essential for digital systems. The clip perfectly plugs into track G231. ACCESSORIES - FOR EXPERTS",
    "NumericTokens": [
      "29",
      "55291",
      "24",
      "55392",
      "55391",
      "#55262",
      "4",
      "#55271",
      "1",
      "(#55262)",
      "55270",
      "G231",
      "55294",
      "G231.",
      "6",
      "55280",
      "2",
      "55275",
      "83"
    ]
  },
  {
    "Page": 30,
    "TextPreview": "3055297 Schraubendreher Kreuzschlitz für PIKO A-Gleis Dieser Schraubendreher zeichnet sich durch          folgende innovative Merkmale aus:-  leichtgängige, ergonomisch geformte drehbare Kappe - Schnelldreh- und Kraftzone erlauben optimales  Arbeiten- exaktes Arbeiten durch geformte Präzisionszone- Klinge mit extra gehärteter Black-Point-Spitze55296 Profi Gleisnagel-Halter \u002B Hammer Mit dem Gleisnagel-Halter können die Gleisnägel einfach gehalten und angesetzt werden. Der ergonomisch geformte Hammer ermöglicht ein leichtes und präzises Einschlagen der Nägel in die Grundplatte.55281 Schienen-Reinigungs-Block55273 Zurüstsatz Unterflurantrieb Damit der Weichenantrieb #55271 unterflurig ange-baut werden kann, benötigt man diesen Zurüstsatz.55293 Schienenverbinder mit zwei Schuhbreiten, 6 Stck.Federstahl-Schienenverbinder mit 2 Schuhbreiten, ermöglichen den Übergang zwischen dem PIKO A-Gleis und dem PIKO Hobby-Gleis, angeboten von 1992 bis 2002, dem Mehano*-Gleis, dem klassischen ROCO* 2,5 mm-Neusilbergleis, dem Fleischmann* Profi- und Modell-Gleis, und anderen Gleisen mit einer Profilhöhe von 2,5 mm, 6 Stück.55273 Underfloor Installation Kit for Switch Machine This kit is required if you plan to install the switch machine #55271 underneath the switch.55293 Wide Rail Conversion Joiners, 6 piecesRail joiners made of spring steel with two different end widths, make connection possible to the PIKO-Hobby track produced between 1992 and 2002, the Mehano* track, classic Roco* 0.1” (2.5 mm) track of brass and nickel, the Fleischmann Profi* – and model tracks and other tracks with 0.1” (2.5 mm) high profiles, 6 pieces.55281 Track Cleaning Block55297 Phillips Screwdriver for PIKO A-Track This Phillips screwdriver has the following               innovative properties: - Designed for maximum handling comfort.- The ergonomically designed top revolves smoothly. - Hardened steel blade with ergonomic designed   handle for faster, more powerful, and less tiring   screwdriving action.- With blackpoint. - A special precision zone ensures precise working.55296 Track-nail holder \u0026 hammerThe track nails can be held and set with the track nail holder. The ergonomically formed hammer makes it easy to precisely drive the nail into the base plate. ZUBEHÖR - FÜR EXPERTEN",
    "NumericTokens": [
      "30",
      "55281",
      "55296",
      "55297",
      "55293",
      "6",
      "2",
      "1992",
      "2002,",
      "2,5",
      "55273",
      "#55271",
      "0.1”",
      "(2.5"
    ]
  },
  {
    "Page": 31,
    "TextPreview": "31*  Roco ist ein eingetragenes Warenzeichen der Modelleisenbahn GmbH, Bergheim*  Fleischmann ist ein eingetragenes Warenzeichen der Gebr. Fleischmann GmbH \u0026 Co. KG, Heilsbronn*  Tillig ist ein eingetragenes Warenzeichen der TILLIG Modellbah-nen GmbH \u0026 Co. KG, Sebnitz*  Mehano ist ein eingetragenes Warenzeichen von Mehano, Izola, Slovenia55261 Schaltpult Zum Ein- und Ausschalten von 4 verschiedenen Bahn- oder Lichtstromkreisen.55262 StellpultZum Schalten von 4 Weichen oder Signalen.* Roco is the trademark of Modelleisenbahn GmbH, Bergheim*  Fleischmann is the trademark of the Gebr. Fleischmann GmbH \u0026 Co. K.G., Heilsbronn.*  Tillig is the trademark of TILLIG Modellbahnen GmbH \u0026 Co. K.G., Sebnitz* Mehano is the trademark of Mehano, Izola, Slovenia.55261 SwitchboardFor switching of 4 points or signals.55262 Switchboard on-offTo turn on and off 4 different train or lighting circuits.55289 Portable RerailerEases the process of placing locomotives and cars onto the track.55289 AufgleisvorrichtungErleichtert das Aufsetzen der Lokomotiven und Wagen auf das Gleis.55298 Gleis-Schrauben, ca. 400 Stck. Gleis-Befestigungsschrauben 1,4 x 10 mm55290 Schienenverbinder 24 Stck. Federstahl-Schienenverbinder55299 Gleis-Nägel, ca. 400 Stck. 55298 Track Screws, Approx 400 pieces Track fixing screws, about 400 pieces 0.06” x 0.39” (1,4 x 10 mm)55299 Track Nails Approx 400 pieces  55290 Metal Rail Joiners, 24 pieces Spring steel rail joiners, 24 piecesACCESSORIES - FOR EXPERTS",
    "NumericTokens": [
      "31",
      "55261",
      "55262",
      "4",
      "55298",
      "400",
      "55290",
      "24",
      "55299",
      "1,4",
      "10",
      "0.06”",
      "0.39”",
      "(1,4",
      "55289"
    ]
  },
  {
    "Page": 32,
    "TextPreview": "324015615995562 PIKO Spielwaren GmbHLutherstraße 30 · 96515 Sonneberg, GermanyFax: \u002B49 36 75  89 72 50 · e-mail: hotline@piko.dewww.piko.de99556_2019, © PIKO Spielwaren GmbHDie PIKO SmartControl Premium Train Sets vereinen die Vorteile einer Smartphone Steuerung mit den Anforderungen an die Modellbahn. Das System besteht aus dem PIKO SmartController mit Touch-Screen sowie der PIKO SmartBox Digitalzentrale, die mittels eingebautem W-LAN perfekt zusammenspielen. Gepaart mit den hochwertigen PIKO Modellen lassen diese Sets keine Wünsche offen!The PIKO SmartControl Premium Train Kits combine the advantages of a smartphone like navigation with the requirements of a model railway control. The system consists of the PIKO SmartController with touch screen and the PIKO SmartBox central station, that are connected through WIFI. Together with the high-quality PIKO models, these starter kits leave no desires unfulfilled!Speziell für den Modellbahneinsteiger gibt es die analogen PIKO Start-Sets, die robuste Loks, authentische Wagen und ein großes Gleisoval enthalten. Durch den einfachen Aufbau und die simple Steuerung sind unsere Hobby Start-Sets gerade auch für junge Modellbahner perfekt geeignet.Für den Einstieg in die Welt der digitalen Modellbahnen bieten wirunser Gleis auch in attraktiven PIKO SmartControllight Sets an. Mit dem System können Sie bis zu 20 Lokomotiven gleichzeitigsteuern und zahlreiche Digitalfunktionen schalten. Komplettiert wer-den die Sets durch unsere detaillierten Lok- und Wagenmodelle, diemit den eingebauten PIKO Decodern für höchste Funktionalität sorgen.#57150 Start-Set Doppelstockzug DB Regio#57150 Starter Set Bi-Level Train DB Regio#59006 PIKO SmartControllight Start-Set DB AG ICE 3#59006 PIKO SmartControllight Starter Set DB AG ICE 3#59118 PIKO PREMIUM Train Set Doppelzug mit Sound#59118 PIKO PREMIUM Train Set NS ICE3 and Diesel Freight TrainFor upcoming model railway enthusiasts we offer our analog PIKO starter kits with robust locomotives, realistic cars and a large oval track. Due to the easy assembly and the simple control, our Hobby starter kits are perfectly suited for young model railroaders.For the start into the world of digital model railroads we offer ourtracks as part of attractive starter-kits with our PIKO SmartControllightsystem. With this system, you can simultaneously control up to 20 locomotives and activate numerous light and sound functions. The sets are completed by our detailed loco and car models with mo-dern PIKO decoders, which ensure highest functionality.PIKO H0 Start-Sets PIKO H0 starter kitsDas PIKO A-Gleis sowie das PIKO A-Gleis mit Bettung ist auch als Teil unserer attraktiven analogen und digitalen PIKO H0 Start-Sets erhältlich. The PIKO A-track and the PIKO A-track with roadbed are also available as part of our attractive analog and digital PIKO H0 starter kits.",
    "NumericTokens": [
      "H0",
      "32",
      "#57150",
      "20",
      "3",
      "#59006",
      "#59118",
      "ICE3",
      "9",
      "1",
      "0",
      "30",
      "96515",
      "2",
      "6",
      "\u002B49",
      "36",
      "75",
      "89",
      "72",
      "50",
      "5",
      "4"
    ]
  }
]